{
    "resource_uri": "https://fragdenstaat.de/api/v1/request/235537/",
    "id": 235537,
    "url": "/anfrage/klimaschutz-und-klimaanpassungskonzepte-372/",
    "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
    "is_foi": true,
    "checked": false,
    "refusal_reason": "",
    "costs": 0.0,
    "public": true,
    "law": {
        "resource_uri": "https://fragdenstaat.de/api/v1/law/11/",
        "id": 11,
        "name": "Informationsfreiheitsgesetze Brandenburg (AIG, BbgUIG, VIG)",
        "slug": "aig-bbguig-vig-brandenburg",
        "description": "",
        "long_description": "",
        "law_type": "",
        "created": null,
        "updated": null,
        "request_note": "",
        "request_note_html": "",
        "meta": true,
        "site_url": "https://fragdenstaat.de/gesetz/aig-bbguig-vig-brandenburg/",
        "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
        "email_only": true,
        "mediator": "https://fragdenstaat.de/api/v1/publicbody/3632/",
        "priority": 1,
        "url": "",
        "max_response_time": 1,
        "requires_signature": false,
        "max_response_time_unit": "month_de",
        "letter_start": "Antrag nach dem Akteneinsichts- und Informationszugangsgesetz (AIG), BbgUIG, VIG\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:",
        "letter_end": "Dies ist ein Antrag nach dem Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG), dem Brandenburgischen Umweltinformationsgesetz (soweit Umweltinformationen betroffen sind) und dem Verbraucherinformationsgesetz (soweit Verbraucherinformationen betroffen sind).\r\n\r\nSollte dieser Antrag Ihres Erachtens gebührenpflichtig sein, bitte ich Sie, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben. Meines Erachtens handelt es sich bei dieser Anfrage um einen einfachen Fall, der darum nach der Akteneinsichts- und Informationszugangsgebührenordnung (AIGGebO) kostenfrei zu beantworten ist. \r\n\r\nMit Verweis auf § 6 Abs. 1 AIG möchte ich Sie um eine unverzügliche Antwort bitten, spätestens aber innerhalb eines Monats.\r\nSollten Sie für diesen Antrag nicht zuständig sein, bitte ich Sie, ihn an die zuständige Behörde weiterzuleiten und mich darüber zu unterrichten. Ich widerspreche ausdrücklich der Weitergabe meiner Daten an sonstige Dritte. \r\n\r\nMit Verweis auf AIG §7 Abs. 3 möchte ich Sie hiermit um eine Antwort per E-Mail bitten. Ich möchte Sie um eine Empfangsbestätigung bitten und danke Ihnen für Ihre Mühe!\r\n\r\nMit freundlichen Grüßen",
        "refusal_reasons": "",
        "combined": [
            "https://fragdenstaat.de/api/v1/law/10/",
            "https://fragdenstaat.de/api/v1/law/3/",
            "https://fragdenstaat.de/api/v1/law/148/"
        ]
    },
    "description": "Senden Sie mir bitte Folgendes zu:\r\n- Den aktuellen Klimaschutzplan/Klimaschutzkonzept Ihrer Gebietskörperschaft\r\n- Den aktuellen Plan zur Anpassung Ihrer Gebietskörperschaft an die Klimakrise (Klimaanpassungskonzept)\r\n- Die Starkregen-Gefahrenkarten für Ihre Gebietskörperschaft\r\n- Sollte es ein Anpassungskonzept geben, teilen Sie mir bitte mit, wie hoch das dafür vorgesehene Budget ist.\r\n- Die Auskunft, wie viele Quadratmeter Flächen in den kommenden Jahren entsiegelt werden sollen und wie viele Bäume gepflanzt werden sollen. Außerdem möchte ich Sie bitte mir mitzuteilen, in welcher Größe und wo Ihre Gebietskörperschaft Rückhaltebecken schaffen möchte.\r\n\r\nSollten die Informationen bereits öffentlich verfügbar sein, würde ich mich freuen, wenn Sie mir jeweils einen Link schicken könnten. Meine Adresse ist Arne Semsrott c/o Open Knowledge Foundation Deutschland e.V., Singerstraße 109, 10179 Berlin.",
    "summary": "",
    "same_as_count": 0,
    "same_as": null,
    "due_date": "2022-01-15T00:00:00+01:00",
    "resolved_on": null,
    "last_message": "2021-12-13T12:09:04.779669+01:00",
    "first_message": "2021-12-13T12:09:04.752748+01:00",
    "status": "awaiting_response",
    "public_body": {
        "resource_uri": "https://fragdenstaat.de/api/v1/publicbody/15122/",
        "id": 15122,
        "name": "Stadtverwaltung Frankfurt (Oder)",
        "slug": "stadtverwaltung-frankfurt-oder",
        "other_names": "",
        "description": "",
        "url": "https://www.frankfurt-oder.de",
        "parent": null,
        "root": null,
        "depth": 0,
        "classification": {
            "id": 653,
            "name": "Kreisfreie Stadt",
            "slug": "kreisfreie-stadt",
            "depth": 3
        },
        "categories": [
            {
                "id": 188,
                "name": "Zentrale Verwaltung",
                "slug": "zentrale-verwaltung",
                "is_topic": false,
                "depth": 2
            }
        ],
        "email": "oberbuergermeister@frankfurt-oder.de",
        "contact": "0335 552-0",
        "address": "Marktplatz 1\r\n15230 Frankfurt (Oder)",
        "fax": "+493355521099",
        "request_note": "",
        "number_of_requests": 6,
        "site_url": "https://fragdenstaat.de/behoerde/15122/stadtverwaltung-frankfurt-oder/",
        "request_note_html": "",
        "jurisdiction": {
            "resource_uri": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
            "id": 3,
            "name": "Brandenburg",
            "rank": 2,
            "description": "",
            "slug": "brandenburg",
            "site_url": "https://fragdenstaat.de/zustaendigkeit/brandenburg/",
            "region": "https://fragdenstaat.de/api/v1/georegion/13/"
        },
        "laws": [
            {
                "resource_uri": "https://fragdenstaat.de/api/v1/law/10/",
                "id": 10,
                "name": "Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG)",
                "slug": "aig-brandenburg",
                "description": "",
                "long_description": "",
                "law_type": "IFG",
                "created": "1998-03-10",
                "updated": "2018-05-08",
                "request_note": "",
                "request_note_html": "",
                "meta": false,
                "site_url": "https://fragdenstaat.de/gesetz/aig-brandenburg/",
                "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
                "email_only": true,
                "mediator": "https://fragdenstaat.de/api/v1/publicbody/3632/",
                "priority": 3,
                "url": "https://bravors.brandenburg.de/gesetze/aig",
                "max_response_time": 1,
                "requires_signature": false,
                "max_response_time_unit": "month_de",
                "letter_start": "Antrag nach dem Akteneinsichts- und Informationszugangsgesetz (AIG)\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:",
                "letter_end": "Dies ist ein Antrag nach dem Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG).\r\n\r\nMeines Erachtens handelt es sich bei dieser Anfrage um einen einfachen Fall, der darum nach der Akteneinsichts- und Informationszugangsgebührenordnung (AIGGebO) kostenfrei zu beantworten ist. \r\n\r\nSollte dieser Antrag Ihres Erachtens gebührenpflichtig sein, bitte ich, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben.\r\n\r\nMit Verweis auf §6 Abs. 1 AIG bitte ich um unverzügliche Antwort, spätestens innerhalb eines Monats.\r\n\r\nSollten Sie für diesen Antrag nicht zuständig sein, bitte ich, ihn an die zuständige Behörde weiterzuleiten und mich darüber zu unterrichten.\r\n\r\nIch bitte um eine Antwort in elektronischer Form (E-Mail) und behalte mir vor, nach Eingang Ihrer Auskünfte um weitere ergänzende Auskünfte nachzusuchen.\r\n\r\nIch bitte um Empfangsbestätigung und danke Ihnen für Ihre Mühe.\r\n\r\nMit freundlichen Grüßen",
                "refusal_reasons": "§4.1 (1) das Bekanntwerden des Akteninhalts die Landesverteidigung oder die internationalen Beziehungen des Bundes oder eines anderen Landes berühren würde oder die Beziehungen des Landes zu anderen Staaten oder zwischenstaatlichen Einrichtungen, zur Europäischen Union, zum Bund oder zu den Ländern beeinträchtigen könnte,\r\n§4.1 (2) durch das Bekannt werden des Akteninhalts Angaben und Mitteilungen öffentlicher Stellen, die nicht dem Anwendungsbereich dieses Gesetzes unterfallen, ohne deren Zustimmung offenbart würden,\r\n§4.1 (3) sich der Inhalt der Akten auf Beratungen der Landesregierung oder Arbeiten zu ihrer Vorbereitung bezieht,\r\n§4.1 (4) das Bekannt werden des Akteninhalts Belange der Strafverfolgung und -vollstreckung, der Gefahrenabwehr oder andere Belange der inneren Sicherheit beeinträchtigen könnte oder eine erhebliche Gefahr für die öffentliche Sicherheit verursachen könnte,\r\n§4.1 (5) durch die Gewährung von Akteneinsicht Inhalte von Akten offenbart würden, die eine Behörde zur Durchführung eines Gerichtsverfahrens, eines strafrechtlichen oder disziplinarrechtlichen Ermittlungsverfahrens oder eines Bußgeldverfahrens erstellt hat oder die ihr aufgrund des Verfahrens zugehen oder die der Aufsicht über eine andere Stelle dienen.\r\n§4.2 (1) soweit sich der Inhalt der Akten auf den Prozeß der Willensbildung innerhalb von und zwischen Behörden oder Verwaltungseinrichtungen oder auf Vorgänge bezieht, die nach § 36 Abs. 2 der Kommunalverfassung des Landes Brandenburg in nichtöffentlicher Sitzung zu beraten oder zu beschließen sind oder in nichtöffentlicher Sitzung beraten oder beschlossen worden sind,\r\n§4.2 (2) wenn durch das vorzeitige Bekannt werden des Akteninhalts der Erfolg bevorstehender behördlicher Maßnahmen gefährdet werden könnte,\r\n§4.2 (3) wenn sie sich auf die Übermittlung noch nicht abgeschlossener Schriftstücke oder auf Entwürfe zu Entscheidungen sowie die Arbeiten zu ihrer unmittelbaren Vorbereitung bezieht oder\r\n§4.2 (4) wenn die ordnungsgemäße Erfüllung der Aufgaben der öffentlichen Stelle erheblich beeinträchtigt würde,\r\n§4.3 Die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten oder von Berufs- oder besonderen Amtsgeheimnissen, die nicht auf gesetzlichen Vorschriften beruhen, bleibt unberührt.\r\n(1) Der Antrag auf Akteneinsicht ist vorbehaltlich der Absätze 2 und 3 abzulehnen, soweit\r\n§5.1 (1) hierdurch personenbezogene Daten offenbart würden,\r\n§5.1 (2) der Einsicht der Schutz geistigen Eigentums, insbesondere Urheberrechte, entgegensteht oder\r\n§5.1 (3) dadurch ein Antragsteller oder ein Dritter von einer Tatsache Kenntnis erlangen würde, die nur einem eng begrenzten Personenkreis bekannt ist, zu einem bestimmten Geschäftsbetrieb in Beziehung steht und die nach dem Willen des Unternehmens geheim zuhalten ist oder an deren Geheimhaltung das Unternehmen ein schutzwürdiges Interesse hat.",
                "combined": []
            },
            {
                "resource_uri": "https://fragdenstaat.de/api/v1/law/11/",
                "id": 11,
                "name": "Informationsfreiheitsgesetze Brandenburg (AIG, BbgUIG, VIG)",
                "slug": "aig-bbguig-vig-brandenburg",
                "description": "",
                "long_description": "",
                "law_type": "",
                "created": null,
                "updated": null,
                "request_note": "",
                "request_note_html": "",
                "meta": true,
                "site_url": "https://fragdenstaat.de/gesetz/aig-bbguig-vig-brandenburg/",
                "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
                "email_only": true,
                "mediator": "https://fragdenstaat.de/api/v1/publicbody/3632/",
                "priority": 1,
                "url": "",
                "max_response_time": 1,
                "requires_signature": false,
                "max_response_time_unit": "month_de",
                "letter_start": "Antrag nach dem Akteneinsichts- und Informationszugangsgesetz (AIG), BbgUIG, VIG\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:",
                "letter_end": "Dies ist ein Antrag nach dem Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG), dem Brandenburgischen Umweltinformationsgesetz (soweit Umweltinformationen betroffen sind) und dem Verbraucherinformationsgesetz (soweit Verbraucherinformationen betroffen sind).\r\n\r\nSollte dieser Antrag Ihres Erachtens gebührenpflichtig sein, bitte ich Sie, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben. Meines Erachtens handelt es sich bei dieser Anfrage um einen einfachen Fall, der darum nach der Akteneinsichts- und Informationszugangsgebührenordnung (AIGGebO) kostenfrei zu beantworten ist. \r\n\r\nMit Verweis auf § 6 Abs. 1 AIG möchte ich Sie um eine unverzügliche Antwort bitten, spätestens aber innerhalb eines Monats.\r\nSollten Sie für diesen Antrag nicht zuständig sein, bitte ich Sie, ihn an die zuständige Behörde weiterzuleiten und mich darüber zu unterrichten. Ich widerspreche ausdrücklich der Weitergabe meiner Daten an sonstige Dritte. \r\n\r\nMit Verweis auf AIG §7 Abs. 3 möchte ich Sie hiermit um eine Antwort per E-Mail bitten. Ich möchte Sie um eine Empfangsbestätigung bitten und danke Ihnen für Ihre Mühe!\r\n\r\nMit freundlichen Grüßen",
                "refusal_reasons": "",
                "combined": [
                    "https://fragdenstaat.de/api/v1/law/10/",
                    "https://fragdenstaat.de/api/v1/law/3/",
                    "https://fragdenstaat.de/api/v1/law/148/"
                ]
            },
            {
                "resource_uri": "https://fragdenstaat.de/api/v1/law/3/",
                "id": 3,
                "name": "Verbraucherinformationsgesetz (VIG)",
                "slug": "bund-gesetz-zur-verbesserung-der-gesundheitsbezogenen-verbraucherinformation",
                "description": "",
                "long_description": "[Gebührenregelung](https://dejure.org/gesetze/VIG/7.html)\r\n[Rechtsprechung](http://www.lda.brandenburg.de/sixcms/detail.php?template=rechtsprechungsdb_erg_d&sort=datum&order=desc&gerichte_title=&title=&sm[title]=tablescan&datum_von=&datum_bis=&art2_title=&vt_db=&sm[vt_db]=fulltext_all&rechtsgrundlage_db_title[]=bb1.c.317760.de&rechtsgrundlage_db_title[]=bb1.c.217615.de&max=)",
                "law_type": "VIG",
                "created": "2008-05-01",
                "updated": "2012-09-01",
                "request_note": "",
                "request_note_html": "",
                "meta": false,
                "site_url": "https://fragdenstaat.de/gesetz/bund-gesetz-zur-verbesserung-der-gesundheitsbezogenen-verbraucherinformation/",
                "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/1/",
                "email_only": false,
                "mediator": null,
                "priority": 2,
                "url": "https://www.gesetze-im-internet.de/vig/",
                "max_response_time": 1,
                "requires_signature": false,
                "max_response_time_unit": "month_de",
                "letter_start": "Antrag nach dem Verbraucherinformationsgesetz\r\n\r\nSehr geehrte Damen und Herren,\r\n\r\nich beantrage die Herausgabe folgender Informationen:",
                "letter_end": "Ich stütze meinen Antrag auf Informationszugang auf § 1 des Gesetzes zur Verbesserung der gesundheitsbezogenen Verbraucherinformation (Verbraucherinformationsgesetz - VIG). Bei den von mir begehrten Informationen handelt es sich um solche nach § 2 Abs. 1 VIG. \r\n\r\nAusschluss- und Beschränkungsgründe bestehen aus diesseitiger Sicht nicht. Sollten dem Informationsanspruch dennoch Hinderungsgründe entgegenstehen, bitte ich Sie, mir diese unverzüglich mit Rechtsgründen mitzuteilen. Ich bitte darum, personenbezogene Daten von Behörden- oder Betriebspersonal (wie Namen und Unterschriften) in den Dokumenten vor Übermittlung zu schwärzen. \r\n\r\nUnter „Beanstandungen“ verstehe ich unzulässige Abweichungen von den Anforderungen des Lebensmittel- und Futtermittelgesetzbuches (LFBG) oder anderen geltenden Hygienevorschriften. Sollte es zu einer oder mehreren solchen Beanstandungen gekommen sein, beantrage ich die Herausgabe des entsprechenden, vollständigen Kontrollberichts – unabhängig davon, wie Ihre Behörde die Beanstandungen eingestuft hat (bspw. als „geringfügig“ oder „schwerwiegend“). \r\n\r\nDer Anspruch auf Zugang zu den beantragten Informationen ist mittlerweile höchstrichterlich bestätigt. So hat das Bundesverwaltungsgericht in einem Grundsatzurteil vom 29. August 2019 (Az. 7 C 29.17) den Informationsanspruch nach dem VIG gestärkt und ausgeführt, dass es Ziel des Verbraucherinformationsgesetzes ist, eine umfassende und zeitnahe Verbraucherinformation zu gewährleisten. Zuletzt hat der Verwaltungsgerichtshof Baden-Württemberg (u.a. in VGH 10 S 1891/19) in gleich sieben Entscheidungen zu „Topf Secret“ klargestellt, dass Verbraucherinnen und Verbraucher einen Anspruch auf die Ergebnisse der lebensmittelrechtlichen Kontrollen in Betrieben haben und auch eine mögliche Veröffentlichung der erlangten Informationen dem nicht entgegensteht. Es entspricht nach Auffassung des VGH der ausdrücklichen Zwecksetzung des § 1 VIG, den Markt transparenter zu gestalten.\r\n\r\nMeines Erachtens handelt es sich nach § 7 Abs. 1 VIG auch um eine gebührenfreie Auskunft. Sollte die Auskunftserteilung Ihres Erachtens gebührenpflichtig sein, bitte ich Sie, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben. Mit Verweis auf § 5 Abs. 2 VIG bitte ich Sie, mir die erbetenen Informationen unverzüglich, spätestens nach Ablauf eines Monats zugänglich zu machen. Ich bitte um eine Antwort in elektronischer Form (E-Mail). Sollten Sie nicht zuständig sein, leiten Sie meine Anfrage bitte an die zuständige Behörde weiter. Ich weise Sie daraufhin, dass eine Weitergabe meiner personenbezogenen Daten an Dritte im Sinne von § 5 Abs. 2 S. 4 VIG nur dann zulässig ist, wenn betroffene Dritte ausdrücklich nach einer Offenlegung fragen. In diesem Fall erkläre ich mich mit der Datenweitergabe einverstanden und bitte um Weiterbearbeitung des Antrags. Ich bitte um Empfangsbestätigung und danke Ihnen für Ihre Mühe! \r\n\r\nMit freundlichen Grüßen",
                "refusal_reasons": "§3.1.a.aa: nachteilige Auswirkungen auf internationale Beziehungen oder militärische und sonstige sicherheitsempfindliche Belange der Bundeswehr\r\n§3.1.a.bb: nachteilige Auswirkungen auf die Vertraulichkeit der Beratung von Behörden berührt oder eine erhebliche Gefahr für die öffentliche Sicherheit\r\n§3.1.b: laufendes Verfahren\r\n§3.1.c: fiskalische Interessen der um Auskunft ersuchten Stelle sind beeinträchtigt oder Dienstgeheimnisse verletzt\r\n§3.1.d: Informationen sind im Rahmen einer Dienstleistung entstanden, die die Stelle auf Grund einer privatrechtlichen Vereinbarung außerhalb des ihr gesetzlich zugewiesenen Aufgabenbereichs des Verbraucherschutzes erbracht hat\r\n§3.1.e: Informationen sind vor mehr als fünf Jahren entstanden\r\n§3.2.a: Schutz personenbezogener Daten\r\n§3.2.b: Schutz des geistigen Eigentums, insbesondere Urheberrechte\r\n§3.2.c: Schutz von Betriebs- oder Geschäftsgeheimnissen oder sonstigen wettbewerbsrelevanten Informationen\r\n§3.2.d: Meldungen oder Unterrichtungen über vorschriftswidrige Erzeugnisse\r\n§4.1: Antrag ist nicht hinreichend bestimmt\r\n§4.3.1: Entwürfe zu Entscheidungen sowie Arbeiten und Beschlüsse zu Vorbereitung von Entscheidungen\r\n§4.3.2: vertraulich übermittelte oder erhobene Informationen\r\n§4.3.3: behördliche Maßnahmen würde gefährdet\r\n§4.3.4: Durch die Bearbeitung des Antrags würde die ordnungsgemäße Erfüllung der Aufgaben der Behörde beeinträchtigt\r\n§4.3.5: noch nicht abschließend ausgewerteten Daten\r\n§4.4: missbräuchlich gestellter Antrag\r\n§4.5: Information bereits verfügbar in allgemein zugänglichen Quellen",
                "combined": []
            },
            {
                "resource_uri": "https://fragdenstaat.de/api/v1/law/148/",
                "id": 148,
                "name": "Umweltinformationsgesetz des Landes Brandenburg (BbgUIG)",
                "slug": "umweltinformationsgesetz-des-landes-brandenburg-bbguig",
                "description": "",
                "long_description": "",
                "law_type": "UIG",
                "created": null,
                "updated": null,
                "request_note": "",
                "request_note_html": "",
                "meta": false,
                "site_url": "https://fragdenstaat.de/gesetz/umweltinformationsgesetz-des-landes-brandenburg-bbguig/",
                "jurisdiction": "https://fragdenstaat.de/api/v1/jurisdiction/3/",
                "email_only": false,
                "mediator": null,
                "priority": 3,
                "url": "",
                "max_response_time": 1,
                "requires_signature": false,
                "max_response_time_unit": "month_de",
                "letter_start": "Antrag nach dem Umweltinformationsgesetz des Landes Brandenburg\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:",
                "letter_end": "Dies ist ein Antrag auf Aktenauskunft nach § 1 Umweltinformationsgesetz (BbgUIG).\r\n\r\nAusschlussgründe liegen meines Erachtens nicht vor.\r\n\r\nM.E. handelt es sich um eine einfache Auskunft; Gebühren fallen somit nicht an.\r\nSollte die Aktenauskunft Ihres Erachtens gebührenpflichtig sein, bitte ich, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben.\r\n\r\nIch verweise auf § 3 Abs. 3 Satz 2 Nr. 1 UIG und bitte, mir die erbetenen Informationen unverzüglich, spätestens nach Ablauf eines Monats zugänglich zu machen.\r\n\r\nIch bitte um eine Antwort in elektronischer Form (E-Mail) gemäß § 8 EGovG und behalte mir vor, nach Eingang Ihrer Auskünfte um weitere ergänzende Auskünfte nachzusuchen.\r\n\r\nIch bitte um Empfangsbestätigung und danke Ihnen für Ihre Mühe.\r\n\r\n\r\nMit freundlichen Grüßen,",
                "refusal_reasons": "",
                "combined": []
            }
        ],
        "regions": [
            "https://fragdenstaat.de/api/v1/georegion/363/",
            "https://fragdenstaat.de/api/v1/georegion/13387/"
        ],
        "source_reference": "",
        "alternative_emails": null,
        "wikidata_item": "",
        "extra_data": {}
    },
    "resolution": "",
    "slug": "klimaschutz-und-klimaanpassungskonzepte-372",
    "title": "Klimaschutz- und Klimaanpassungskonzepte",
    "reference": "",
    "user": 4103,
    "project": 278,
    "campaign": "https://fragdenstaat.de/api/v1/campaign/19/",
    "tags": [
        "Klimakonzept"
    ],
    "messages": [
        {
            "resource_uri": "https://fragdenstaat.de/api/v1/message/651724/",
            "id": 651724,
            "url": "https://fragdenstaat.de/anfrage/klimaschutz-und-klimaanpassungskonzepte-372/#nachricht-651724",
            "request": "https://fragdenstaat.de/api/v1/request/235537/",
            "sent": true,
            "is_response": false,
            "is_postal": false,
            "kind": "email",
            "is_escalation": false,
            "content_hidden": false,
            "sender_public_body": null,
            "recipient_public_body": "https://fragdenstaat.de/api/v1/publicbody/15122/",
            "status": "awaiting_response",
            "timestamp": "2021-12-13T12:09:04.779669+01:00",
            "redacted": false,
            "not_publishable": false,
            "attachments": [],
            "subject": "Klimaschutz- und Klimaanpassungskonzepte [#235537]",
            "content": "Antrag nach dem Akteneinsichts- und Informationszugangsgesetz (AIG), BbgUIG, VIG\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:\n\nSenden Sie mir bitte Folgendes zu:\r\n- Den aktuellen Klimaschutzplan/Klimaschutzkonzept Ihrer Gebietskörperschaft\r\n- Den aktuellen Plan zur Anpassung Ihrer Gebietskörperschaft an die Klimakrise (Klimaanpassungskonzept)\r\n- Die Starkregen-Gefahrenkarten für Ihre Gebietskörperschaft\r\n- Sollte es ein Anpassungskonzept geben, teilen Sie mir bitte mit, wie hoch das dafür vorgesehene Budget ist.\r\n- Die Auskunft, wie viele Quadratmeter Flächen in den kommenden Jahren entsiegelt werden sollen und wie viele Bäume gepflanzt werden sollen. Außerdem möchte ich Sie bitte mir mitzuteilen, in welcher Größe und wo Ihre Gebietskörperschaft Rückhaltebecken schaffen möchte.\r\n\r\nSollten die Informationen bereits öffentlich verfügbar sein, würde ich mich freuen, wenn Sie mir jeweils einen Link schicken könnten. Meine Adresse ist Arne Semsrott << Adresse entfernt >>.\n\nDies ist ein Antrag nach dem Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG), dem Brandenburgischen Umweltinformationsgesetz (soweit Umweltinformationen betroffen sind) und dem Verbraucherinformationsgesetz (soweit Verbraucherinformationen betroffen sind).\r\n\r\nSollte dieser Antrag Ihres Erachtens gebührenpflichtig sein, bitte ich Sie, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben. Meines Erachtens handelt es sich bei dieser Anfrage um einen einfachen Fall, der darum nach der Akteneinsichts- und Informationszugangsgebührenordnung (AIGGebO) kostenfrei zu beantworten ist. \r\n\r\nMit Verweis auf § 6 Abs. 1 AIG möchte ich Sie um eine unverzügliche Antwort bitten, spätestens aber innerhalb eines Monats.\r\nSollten Sie für diesen Antrag nicht zuständig sein, bitte ich Sie, ihn an die zuständige Behörde weiterzuleiten und mich darüber zu unterrichten. Ich widerspreche ausdrücklich der Weitergabe meiner Daten an sonstige Dritte. \r\n\r\nMit Verweis auf AIG §7 Abs. 3 möchte ich Sie hiermit um eine Antwort per E-Mail bitten. Ich möchte Sie um eine Empfangsbestätigung bitten und danke Ihnen für Ihre Mühe!\r\n\r\nMit freundlichen Grüßen\n\nArne Semsrott\n\n\n\nAnfragenr: 235537\nAntwort an: <<E-Mail-Adresse>>\n\nLaden Sie große Dateien zu dieser Anfrage hier hoch:\nhttps://fragdenstaat.de/a/235537/\n\n\n-- \nRechtshinweis: Diese E-Mail wurde über den Webservice fragdenstaat.de versendet. Antworten werden ggf. im Auftrag der Antragstellenden auf dem Internet-Portal veröffentlicht.\nFalls Sie Fragen dazu haben oder eine Idee, was für eine Anfrage bei Ihnen im Haus notwendig wäre, besuchen Sie:\nhttps://fragdenstaat.de/fuer-behoerden/\n",
            "redacted_subject": [
                [
                    false,
                    "Klimaschutz- und Klimaanpassungskonzepte [#235537]"
                ]
            ],
            "redacted_content": [
                [
                    false,
                    "Antrag nach dem Akteneinsichts- und Informationszugangsgesetz (AIG), BbgUIG, VIG\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nbitte senden Sie mir Folgendes zu:\n\nSenden Sie mir bitte Folgendes zu:\r\n- Den aktuellen Klimaschutzplan/Klimaschutzkonzept Ihrer Gebietskörperschaft\r\n- Den aktuellen Plan zur Anpassung Ihrer Gebietskörperschaft an die Klimakrise (Klimaanpassungskonzept)\r\n- Die Starkregen-Gefahrenkarten für Ihre Gebietskörperschaft\r\n- Sollte es ein Anpassungskonzept geben, teilen Sie mir bitte mit, wie hoch das dafür vorgesehene Budget ist.\r\n- Die Auskunft, wie viele Quadratmeter Flächen in den kommenden Jahren entsiegelt werden sollen und wie viele Bäume gepflanzt werden sollen. Außerdem möchte ich Sie bitte mir mitzuteilen, in welcher Größe und wo Ihre Gebietskörperschaft Rückhaltebecken schaffen möchte.\r\n\r\nSollten die Informationen bereits öffentlich verfügbar sein, würde ich mich freuen, wenn Sie mir jeweils einen Link schicken könnten. Meine Adresse ist Arne Semsrott "
                ],
                [
                    true,
                    "<< Adresse entfernt >>."
                ],
                [
                    false,
                    "\n\nDies ist ein Antrag nach dem Akteneinsichts- und Informationszugangsgesetz Brandenburg (AIG), dem Brandenburgischen Umweltinformationsgesetz (soweit Umweltinformationen betroffen sind) und dem Verbraucherinformationsgesetz (soweit Verbraucherinformationen betroffen sind).\r\n\r\nSollte dieser Antrag Ihres Erachtens gebührenpflichtig sein, bitte ich Sie, mir dies vorab mitzuteilen und dabei die Höhe der Kosten anzugeben. Meines Erachtens handelt es sich bei dieser Anfrage um einen einfachen Fall, der darum nach der Akteneinsichts- und Informationszugangsgebührenordnung (AIGGebO) kostenfrei zu beantworten ist. \r\n\r\nMit Verweis auf § 6 Abs. 1 AIG möchte ich Sie um eine unverzügliche Antwort bitten, spätestens aber innerhalb eines Monats.\r\nSollten Sie für diesen Antrag nicht zuständig sein, bitte ich Sie, ihn an die zuständige Behörde weiterzuleiten und mich darüber zu unterrichten. Ich widerspreche ausdrücklich der Weitergabe meiner Daten an sonstige Dritte. \r\n\r\nMit Verweis auf AIG §7 Abs. 3 möchte ich Sie hiermit um eine Antwort per E-Mail bitten. Ich möchte Sie um eine Empfangsbestätigung bitten und danke Ihnen für Ihre Mühe!\r\n\r\nMit freundlichen Grüßen\n\nArne Semsrott\n\n\n\nAnfragenr: 235537\nAntwort an: "
                ],
                [
                    true,
                    "<<E-Mail-Adresse>>"
                ],
                [
                    false,
                    "\n\nLaden Sie große Dateien zu dieser Anfrage hier hoch:\n"
                ],
                [
                    true,
                    "https://fragdenstaat.de/a/235537/"
                ],
                [
                    false,
                    "\n\n\n-- \nRechtshinweis: Diese E-Mail wurde über den Webservice fragdenstaat.de versendet. Antworten werden ggf. im Auftrag der Antragstellenden auf dem Internet-Portal veröffentlicht.\nFalls Sie Fragen dazu haben oder eine Idee, was für eine Anfrage bei Ihnen im Haus notwendig wäre, besuchen Sie:\nhttps://fragdenstaat.de/fuer-behoerden/\n"
                ]
            ],
            "sender": "Arne Semsrott (Open Knowledge Foundation Deutschland e.V.)",
            "status_name": "Warte auf Antwort"
        }
    ]
}